export const BannerData = {
    FA: [
        {
            text: "سلام!",
            title: "عرفان سرمی هستم.",
            welcomeText: "به وبسایت من خوش آمدید!",
            description: ".داستان از اردیبهشت 1400 شروع شد که یادگیری طراحی وب رو شروع کردم، از کاری که میکنم لذت میبرم و معتقدم که هرکس به سمت علاقه ش بره قطعا تو اون حوزه موفق میشه البته تلاش و پشتکار هم لازمه در کنار علاقه. تموم سعیم در اینه که مهارت خودم رو تو طراحی وب بالاتر ببرم لینک های ارتباطی خودم رو هم براتون پایین تر میذارم دوست داشتید سر بزنید!!"
        }
    ],
    EN: [
        {
            text: "hi!",
            title: "i'm Erfan Sormi",
            welcomeText: "welcome to my website!",
            description: ".داستان از اردیبهشت 1400 شروع شد که یادگیری طراحی وب رو شروع کردم، از کاری که میکنم لذت میبرم و معتقدم که هرکس به سمت علاقه ش بره قطعا تو اون حوزه موفق میشه البته تلاش و پشتکار هم لازمه در کنار علاقه. تموم سعیم در اینه که مهارت خودم رو تو طراحی وب بالاتر ببرم لینک های ارتباطی خودم رو هم براتون پایین تر میذارم دوست داشتید سر بزنید!!"
        }
    ]
}